namespace Lesson_26._10
{
    //Реализовать программу наподобие вендингового аппарата.При старте приложения,
    //пользователю доступен выбор из 6-10 напитков, поле для ввода суммы и кнопка для обработки покупки.
    //За раз можно купить только один напиток, после покупки указываем сдачу для пользователя.
    //Аппарат принимает купюры номиналом от 1 до 200 гривен.В аппарате есть монеты следующих номиналов:
    //1 копейка, 2 копейки, 5 копеек, 10 копеек и 25 копеек.
    //После ввода пользователем суммы, выдать минимальное количество монет для выдачи сдачи.
    public partial class Form1 : Form
    {
        public Form1()
        {
            InitializeComponent();
        }
    }
}